{
    "isLoading": false,
    "news": [
      {
        "displayName": null,
        "links": null,
        "alineas": [
          {
            "titel": "",
            "opgemaaktetekst": "<p>Een meldster uit Heukelom waarschuwde de politie nadat haar moeder dinsdag was gebeld door een persoon die zich voordeed als een bankmedewerkster en dat er later iemand bij haar thuis haar bankpas zou op komen halen. De meldster vertrouwde het niet en toen er ’s avonds daadwerkelijk iemand aan de deur kwam, is direct de politie gealarmeerd. De man is weggegaan in een auto. Agenten hebben de auto omstreeks 19.50 uur op de A65 bij Berkel-Enschot kunnen stoppen. De vier inzittenden zijn aangehouden. Het gaat om een 20-jarige vrouw uit Rotterdam, 18-jarige en 19-jarige man uit Rotterdam en een 23-jarige man uit Krimpen aan den IJssel. De vier verdachten zitten vast voor verder onderzoek.</p>",
            "bestanden": null,
            "alineatype": "tekstblok"
          },
          {
            "titel": "",
            "opgemaaktetekst": "<p>Hoe voorkom ik dat ik slachtoffer word van bankhelpdeskfraude?</p>\n\n<ul class=\"rewrittenContentList\">\n <li>Laat een ‘bankmedewerker’ nooit uw geld overmaken naar een andere rekening. Doe dit ook niet zelf als de nepbankmedewerker dat aan u vraagt. Uw bank zal u namelijk nooit vragen om uw geld naar een andere rekening over te maken.</li>\n <li>Twijfelt u of u een oplichter aan de telefoon hebt? Ook bij lichte twijfel: verbreek de verbinding direct. Zoek zelf het juiste telefoonnummer van de bank. Dan kunt u de bank terugbellen en vragen of het klopt wat u is verteld en wat u werd gevraagd te doen. U kunt ook altijd uw bankkantoor bezoeken en uw ervaring delen.</li>\n <li>Deel nooit uw pin- en/of inlogcodes. Geef ook nooit uw bankpas af, ook niet wanneer deze doormidden is geknipt. De chip werkt dan nog waardoor oplichters geld kunnen pinnen.</li>\n <li>Installeer geen software anders dan de normale bankieren-app.</li>\n</ul>",
            "bestanden": null,
            "alineatype": "tekstblok"
          }
        ],
        "uid": "8030dcb3-72e5-4896-99c2-9014ae3c1142",
        "url": "https://www.politie.nl/nieuws/2021/oktober/6/08-vier-personen-op-heterdaad-aangehouden-voor-bankhelpdeskfraude.html",
        "publicatiedatum": "2021-10-06 11:28:00",
        "availabletranslations": null,
        "titel": "Vier personen op heterdaad aangehouden voor bankhelpdeskfraude",
        "gebied": "Heukelom",
        "introductie": "Drie mannen en een vrouw zijn dinsdag 5 oktober  op de A65 aangehouden op verdenking van betrokkenheid bij een bankhelpdeskfraude.",
        "afbeelding": {
          "url": "https://www.politie.nl/binaries/w98h130/content/gallery/politie/nieuws/2021/februari/05-am/aanhouding_3.jpg",
          "alttext": "xx"
        },
        "locaties": [
          {
            "latitude": 51.56258662,
            "longitude": 5.13838159
          }
        ],
        "urltipformulier": null,
        "uidtipformulier": null,
        "tags": [
          ""
        ]
      },
      {
        "displayName": null,
        "links": null,
        "alineas": [
          {
            "titel": "",
            "opgemaaktetekst": "<p>Het onderzoek leidde uiteindelijk naar deze verdachten. De verdachten zijn vorige week ontboden op het politiebureau om te worden verhoord. Zeven verdachten kregen een boete van 300 tot 600 euro en vier een OM-hoor. Zij moeten hun verhaal bij de officier van justitie doen. Drie zaken werden geseponeerd en met één verdachte werd een stopgesprek gevoerd. De overige verdachten krijgen nog een uitslag van het openbaar ministerie.<br />\n<br />\nDe politie zet in op de opsporing van geldezels om cybercriminelen achter fraude via Whatsapp [en andere vormen van cybercrime, gedigitaliseerde criminaliteit of internetoplichting] aan te pakken. Op die manier vergroot de politie de kans om bij de hoofddaders uit te komen. Het accent ligt op het verstoren van het criminele proces. Hiermee voorkomt de politie meer slachtoffers van cybercriminaliteit.<br />\n<br />\n<b>Geldezels</b></p>\n\n<p>Money mules, ofwel geldezels of katvangers, zijn mensen die criminelen ronselen om hun bankrekening te laten misbruiken voor het witwassen van crimineel geld. Een money mule is hiermee, vaak onbewust, schuldig aan het witwassen van illegaal geld, terwijl de crimineel anoniem blijft.</p>\n\n<p>Criminelen proberen money mules op een sluwe manier te strikken en over te halen hun bankpas en pincode af te staan. Dit gebeurt steeds vaker via social media, bijvoorbeeld via Instagram, Facebook of Snapchat of via advertenties waar je op reageert. Maar we zien ook dat money mules vaak geronseld worden op plekken waar veel jongeren samen komen: op een feestje, onderweg, op straat of op het schoolplein.</p>\n\n<p>De gevolgen voor money mules zijn groot. Een money mule moet het gestolen geld altijd terugbetalen. Ook is de kans groot dat je:</p>\n\n<ul class=\"rewrittenContentList\">\n <li>een strafblad krijgt;</li>\n <li>een enorme schuld krijgt. Jij bent namelijk verantwoordelijk voor het vergoeden van de schade;</li>\n <li>geen bankrekening (meer) kunt openen;</li>\n <li>moeilijker aan een baan komt;</li>\n <li>geen lening kunt&nbsp;afsluiten voor het kopen van een huis.</li>\n</ul>\n\n<p><b>Voorkom dat je een money mule wordt</b></p>\n\n<ul class=\"rewrittenContentList\">\n <li>Geef nooit je bankpas en pincode aan iemand anders</li>\n <li>Stel je rekening niet aan iemand anders beschikbaar.</li>\n <li>Ga niet zo maar in op vacatures waar je snel en gemakkelijk veel geld kunt verdienen.</li>\n <li>Lijkt iets te mooi om waar te zijn? Dan is het dat vaak ook.</li>\n</ul>",
            "bestanden": null,
            "alineatype": "tekstblok"
          }
        ],
        "uid": "fa0d1d79-e8c4-442a-b924-de98565bde58",
        "url": "https://www.politie.nl/nieuws/2021/oktober/6/06-19-geldezels-verhoord-in-onderzoek.html",
        "publicatiedatum": "2021-10-06 10:44:00",
        "availabletranslations": null,
        "titel": "19 money mules verhoord in onderzoek",
        "gebied": "Den Haag",
        "introductie": "De politie heeft in een onderzoek naar geldezels 19 verdachten verhoord. De personen, allemaal uit Den Haag, worden ervan verdacht als moneymule betrokken te zijn bij het plegen van Vriend-In-Noodfraude. Dat houdt in dat zij hun rekening hebben laten misbruiken door criminelen.",
        "afbeelding": {
          "url": "https://www.politie.nl/binaries/w98h130/content/gallery/politie/nieuws/twitter---mijn-scam-jouw-probleem---1200x6754.png",
          "alttext": null
        },
        "locaties": [],
        "urltipformulier": null,
        "uidtipformulier": null,
        "tags": [
          ""
        ]
      },
      {
        "displayName": null,
        "links": null,
        "alineas": [
          {
            "titel": "",
            "opgemaaktetekst": "<p><em>Foto: Killian Lindenburg, MediaTV</em><br />\n<br />\n<i>Update<br />\nOp dinsdag 5 oktober is een 27-jarige Rotterdammer aangehouden. Net als bij de andere personen die zijn aangehouden, wordt ook zijn rol en betrokkenheid onderzocht. Het onderzoek naar de toedracht van het misdrijf gaat verder.</i><br />\n<br />\n<strong>De melding</strong><br />\nEven voor 08.30 uur op dinsdag 28 september hoorde een getuige hulpgeroep in de berging en belde 112. Toegesnelde agenten troffen een 39-jarige gewonde Rotterdammer aan die hen leidde naar de overleden man, een 42-jarige Rotterdammer, in een woning in dezelfde portiekflat.<br />\n<br />\n<b>Aanhoudingen</b><br />\nNa het aantreffen van het lichaam ging de politie meteen uit van een misdrijf. Een groot opsporingsonderzoek werd gestart. Zo stelde de Forensische Opsporing sporen veilig en werd er onder andere een buurtonderzoek uitgevoerd. De 39-jarige Rotterdammer die was opgesloten in de berging, werd diezelfde ochtend aangehouden op verdenking van betrokkenheid. Zijn rol is in onderzoek.<br />\nOp basis van het onderzoek konden later op die avond twee mannen en een vrouw worden aangehouden. Het gaat om een 27-jarige man en een 21-jarige vrouw, beiden uit Rotterdam, en een 35-jarige man uit Schiedam. Ook hun rol en betrokkenheid wordt onderzocht. De 35-jarige man werd op 29 september weer in vrijheid gesteld. De rechter-commissaris heeft vrijdag 1 oktober besloten dat de 27-jarige man, 39-jarige man en de 21-jarige vrouw 14 dagen langer vast blijven zitten. De politie sluit meer aanhoudingen niet uit.<br />\n<br />\n<b>Informatie?</b><br />\nHet onderzoek naar de toedracht is in volle gang. Heeft u iets gezien of gehoord? Of heeft u camerabeelden (denk daarbij ook aan dashcambeelden) die de politie kan helpen in het onderzoek? Dan komen wij heel graag in contact met u via de onderstaande mogelijkheden.</p>",
            "bestanden": null,
            "alineatype": "tekstblok"
          }
        ],
        "uid": "dd1f80ab-0ef8-4e89-b9b5-031c46b0c20a",
        "url": "https://www.politie.nl/nieuws/2021/oktober/5/07-3-nieuwe-aanhoudingen-na-aantreffen-van-overleden-man.html",
        "publicatiedatum": "2021-10-06 10:39:00",
        "availabletranslations": null,
        "titel": "Nieuwe aanhoudingen na aantreffen van overleden man",
        "gebied": "Rotterdam",
        "introductie": "Op dinsdagochtend 28 september werd een overleden man aangetroffen in een woning aan de Thomas A Kempisstraat in Rotterdam. Even daarvoor had de politie een aanwijzing hiervoor gekregen van een gewonde man die in een berging van dezelfde portiekflat zat opgesloten. De gewonde man werd aangehouden en later konden ook nog drie mannen en een vrouw worden aangehouden. Hun betrokkenheid wordt onderzocht.",
        "afbeelding": {
          "url": "https://www.politie.nl/binaries/w98h130/content/gallery/politie/nieuws/2021/september/07-rt/thomas-a.-kempisstraat.jpg",
          "alttext": "Thomas A. Kempisstraat"
        },
        "locaties": [
          {
            "latitude": 51.87879938,
            "longitude": 4.53069175
          }
        ],
        "urltipformulier": "https://api.politie.nl/nieuws/formulier/2021/oktober/5/07-3-nieuwe-aanhoudingen-na-aantreffen-van-overleden-man.html",
        "uidtipformulier": "d971f6ac-faed-4365-9fda-ab2475f851e7",
        "tags": [
          ""
        ]
      },
      {
        "displayName": null,
        "links": null,
        "alineas": [
          {
            "titel": "",
            "opgemaaktetekst": "<p>De 48-jarige&nbsp;Ossenaar en de 37-jarige man uit Tsjechië zijn als hoofdverdachten aangemerkt.</p>\n\n<p><b>Start onderzoek</b><br />\nHet onderzoek, getiteld 26Bridport, is gestart op 21 januari 2021 door de Landelijke Eenheid en richt zich op het binnen Nederland brengen van vuurwapens vanuit Tsjechië en/of Slowakije, het ombouwen van vuurwapens en het distribueren van die vuurwapens binnen Nederland.</p>\n\n<p>Het misdaadsyndicaat, dat omgebouwde vuurwapens vervaardigt en levert, heeft vermoedelijk meer dan duizend van deze vuurwapens verstrekt aan criminele groeperingen in Nederland, Oostenrijk, Denemarken, Duitsland, Portugal, Zweden en Tsjechië. Om dergelijke wapenhandelaren voor de rechter te brengen, is een Taskforce opgericht bij Europol.&nbsp;Nederland maakt deel uit&nbsp;van de Taskforce, samen met Slowakije, België, Spanje, Duitsland, Oostenrijk, Polen en het Verenigd Koninkrijk. Aanleiding vormde de inbeslagname bij Hoek van Holland in maart 2020 van 22 vuurwapens.&nbsp; Deze waren&nbsp;verborgen&nbsp;in een pallet met potgrond in een vrachtwagen die op weg was naar het Verenigd Koninkrijk.</p>\n\n<p><b>Doorzoekingen</b><br />\nIn Nederland zijn dinsdag op vier adressen in Oss en een in Dinteloord doorzoekingen gedaan door de Dienst Landelijke Recherche. Er is beslag gelegd op vele gegevensdragers, een fors geldbedrag, vuurwapens, auto’s en een Harley Davidson. Op enkele adressen zijn speurhonden met hun geleider ingezet die gespecialiseerd zijn in het opsporen van digitale gegevensdragers, dan wel wapens en munitie of explosieven of verdovende middelen. Ook is gezocht naar verborgen ruimtes.</p>\n\n<p>Gelijktijdig vonden in Tsjechië doorzoekingen plaats in drie woningen, voertuigen en een garage . Bij deze doorzoekingen zijn telefoons, verpakkingen van vuurwapens, administratie, een auto en een fors geldbedrag in beslag genomen. In Tsjechië zijn twee personen aangehouden. Zij zullen op enig moment worden uitgeleverd aan Nederland. Drie Nederlandse politiecollegae hebben ondersteuning geboden bij de doorzoekingen in Tsjechië. Collegae van Europol faciliteren daar bij het onderzoek naar aangetroffen gegevensdragers die in beslag zijn genomen.</p>\n\n<p><b>Verdere aanhoudingen</b><br />\nGerelateerd aan 26Bridport zijn eerder aanhoudingen verricht. Een 55-jarige man uit Oss zit sinds zijn aanhouding op 8 juni 2021 vast in Duitsland. Zijn voertuig werd door de Duitse politie staande gehouden en daarin is een partij vuurwapens aangetroffen. Ook een leverancier van vuurwapens is al eerder aangehouden. Dat was op 14 september 2021 in Slowakije. Het onderzoek is nog in volle gang en gaat verder. Meer aanhoudingen worden niet uitgesloten.</p>",
            "bestanden": null,
            "alineatype": "tekstblok"
          },
          {
            "url": "https://www.youtube.com/watch?v=CeuFJrFHvLY",
            "alineatype": "video",
            "captiontitle": "Politie | Aanhoudingen en doorzoekingen in Nederland en Tsjechië in vuurwapenonderzoek | DSI | DLR",
            "subcaptiontitle": null
          }
        ],
        "uid": "e0c462ae-db5c-49d6-a747-1cc3fc7a979e",
        "url": "https://www.politie.nl/nieuws/2021/oktober/6/aanhoudingen-en-doorzoekingen-in-nederland-en-tsjechie-in-vuurwapenonderzoek.html",
        "publicatiedatum": "2021-10-06 10:00:00",
        "availabletranslations": null,
        "titel": "Aanhoudingen en doorzoekingen in Nederland en Tsjechië in vuurwapenonderzoek",
        "gebied": "Oss, Dinteloord en Tsjechië",
        "introductie": "In een internationaal vuurwapenonderzoek zijn vandaag een 48-jarige en een 53-jarige verdachte uit Oss aangehouden. Op vier adressen in Oss en een in Dinteloord vonden doorzoekingen plaats. Tegelijkertijd heeft de politie in Tsjechië doorzoekingen gedaan en twee verdachten aangehouden van 37 en 45 jaar.",
        "afbeelding": {
          "url": "https://www.politie.nl/binaries/w98h130/content/gallery/politie/nieuws/2019/mei/08-zw/aanhouding.jpg",
          "alttext": "aanhouding"
        },
        "locaties": [
          {
            "latitude": 51.76492569,
            "longitude": 5.52169921
          },
          {
            "latitude": 51.62667023,
            "longitude": 4.34700927
          }
        ],
        "urltipformulier": null,
        "uidtipformulier": null,
        "tags": [
          ""
        ]
      },
      {
        "displayName": null,
        "links": null,
        "alineas": [
          {
            "titel": "",
            "opgemaaktetekst": "<p>Maandag kwamen drie jongens van 13 jaar met hun fiets aan bij het winkelcentrum aan de Kaaikhof en werden daar aangesproken door drie jongemannen. Na een kort gesprek gingen de jongens een boodschap doen. Toen zij weer naar buiten liepen en hun fiets pakten, kwamen de jongemannen weer naar hen toe. Ditmaal werden zij bedreigd en werd van twee slachtoffers de telefoon afgepakt. Daarna gingen de drie verdachten ervandoor in de richting van het Kruidvat. Nadat de politie werd gebeld, is er door verschillende eenheden in de omgeving gezocht maar de verdachten zijn niet meer aangetroffen. Bij de beroving raakte niemand gewond.<br />\n<br />\nDe drie verdachten droegen allen donkere kleding met capuchon en waren mogelijk tussen 16 en 18 jaar oud. Twee van hen waren licht getint en rond de 1.80m. De derde verdachte had een lichte huidskleur, was wat kleiner en droeg een zwart mondkapje.<br />\n<br />\nAls u denkt deze personen die avond in de omgeving te hebben gezien of weet wie dit mogelijk zijn, neem dan a.u.b. contact met ons op via het bovenstaande telefoonnummer. Ook als u een camera in de buurt hebt en deze verdachten op beeld hebt dan vragen wij om het beeldmateriaal te uploaden via <a href=\"https://www.politie.nl/aangifte-of-melding-doen/meldpunten/tipformulier.html\" class=\"externe-link\">het tipformulier</a>.<br />\n<br />\n2021207815</p>",
            "bestanden": null,
            "alineatype": "tekstblok"
          }
        ],
        "uid": "cb04e865-6516-463a-a783-c9fea7586b4b",
        "url": "https://www.politie.nl/nieuws/2021/oktober/5/04-getuigen-gezocht-van-beroving.html",
        "publicatiedatum": "2021-10-05 12:27:00",
        "availabletranslations": null,
        "titel": "Getuigen gezocht van beroving",
        "gebied": "Assendelft",
        "introductie": "De politie onderzoekt een straatroof die maandagavond rond 19:30 uur plaatsvond aan de Kaaikhof waarbij twee jongens door drie personen van hun telefoon werden beroofd. Voor het onderzoek is de politie op zoek naar getuigen. Heeft u iets gezien, een camera in de omgeving en mogelijk beeldmateriaal of andere info? Neem contact op via 0900-8844 of gebruik het onderstaande tipformulier.",
        "afbeelding": {
          "url": "https://www.politie.nl/binaries/w98h130/content/gallery/politie/nieuws/2021/januari/04-nh/stockfotos-nh-2021/img_20180708_160636.jpg",
          "alttext": "Verdachte aangehouden na steekincident"
        },
        "locaties": [
          {
            "latitude": 52.46502289,
            "longitude": 4.72985533
          }
        ],
        "urltipformulier": "https://api.politie.nl/nieuws/formulier/2021/oktober/5/04-getuigen-gezocht-van-beroving.html",
        "uidtipformulier": "d971f6ac-faed-4365-9fda-ab2475f851e7",
        "tags": [
          ""
        ]
      },
      {
        "displayName": null,
        "links": null,
        "alineas": [
          {
            "titel": "",
            "opgemaaktetekst": "<p>Deze actie is een samenwerking tussen de Duitse en Nederlandse politie. De Duitse justitie heeft om de overlevering van deze Nederlandse verdachten naar Duitsland gevraagd om ze daar te berechten. Deze actie laat zien dat succesvolle opsporing over landsgrenzen heen gaat dankzij intensieve internationale samenwerking.</p>\n\n<p>Dit onderzoek richt zich op een criminele organisatie die verdacht wordt van het plegen van zes plofkraken en een poging plofkraak. Bij een van deze plofkraken, in het Duitse Schüttdorf in februari 2020, raakte de bewoner van de woning boven de pinautomaat gewond en moesten twee families door de brandweer uit hun woning worden gered. Bij deze plofkraak wordt de verdachten dan ook poging tot moord ten laste gelegd.</p>",
            "bestanden": null,
            "alineatype": "tekstblok"
          },
          {
            "titel": "",
            "opgemaaktetekst": "<p>Een van de verdachten in dit onderzoek wordt in verband gebracht met een gerelateerd Nederlands-Duits onderzoek, eveneens naar plofkraken. Hierin zijn inmiddels zes verdachten aangehouden en vier van hen zitten vast. Eén verdachte is geschorst, en een andere verdachte zat al vast in verband met een ander onderzoek. Zij worden verdacht van het voorbereiden van plofkraken en deelname aan een criminele organisatie. Deze zaak zal naar verwachting medio 2022 inhoudelijk worden behandeld bij de rechtbank Midden-Nederland. Een verdachte in het Nederlandse onderzoek heeft bekend betrokken te zijn bij twee plofkraken in Duitsland, in Geldern en Wachtendonk.</p>\n\n<p>De samenwerking tussen Duitsland en Nederland startte in februari 2020 nadat de politie in Osnabrück ontdekte dat een 29-jarige Utrechter geldautomaten bestelde bij een bedrijf in die regio. Aangezien het Duitse onderzoek zich richtte op verdachten in Nederland, werd een Joint Investigation Team opgericht. Dit team werd gevormd door het OM en politie uit Osnabrück en OM en politie Midden-Nederland en richtte zich op een groep Utrechters die verdacht werd van het voorbereiden van plofkraken. Het team werd ondersteund door Eurojust en Europol in Den Haag. Europol ondersteunde de politie bij hun onderzoek door acties te coördineren en informatie en analyses uit te wisselen.</p>",
            "bestanden": null,
            "alineatype": "tekstblok"
          },
          {
            "titel": "",
            "opgemaaktetekst": "<h3 class=\"subheader\"><i>Trainingscentrum ontdekt</i></h3>\n\n<p>Het Openbaar Ministerie in Osnabrück vermoedde dat de aankoop van de geldautomaten verband hield met de voorbereiding van plofkraken. Direct na aflevering bij een loods in Utrecht bleek uit afluisteren en camerabeelden dat het vermoeden juist was. De 29-jarige verdachte en een 24-jarige medeverdachte gebruikten de automaten om plofkraken te oefenen. De testresultaten werden op beeld vastgelegd. In hoeverre die zijn verspreid is niet bekend. Bijna anderhalf jaar onderzocht het Joint Investigation Team de groep rond de 29-jarige hoofdverdachte.</p>\n\n<h3 class=\"subheader\"><i>Testexplosie mislukt, verdachte overlijdt</i></h3>\n\n<p>Op 4 september 2020 vond er een ernstig incident plaats in het Utrechtse trainingscentrum. Bij een poging om een geldautomaat op te blazen kwam de 29-jarige hoofdverdachte om het leven. Een 24-jarige medeverdachte raakte gewond. Hij werd aangehouden en zit sinds die tijd vast. In het nadere onderzoek kwamen andere leden van de groep vermoedelijke plofkrakers in beeld. Zo wordt een 29-jarige vrouw uit Den Bosch verdacht van het maken van pakketjes explosieven, bedoeld om te gebruiken bij de plofkraken. Bij het doorzoeken van de boxruimte waar de explosieven verstopt waren, moest de hele buurt rond de flat ontruimd worden, gelet op het gevaar voor ontploffing.</p>",
            "bestanden": null,
            "alineatype": "tekstblok"
          },
          {
            "titel": "",
            "opgemaaktetekst": "<h3 class=\"subheader\"><i>Overdracht dossier</i></h3>\n\n<p>Nadat het uitgebreide, internationale onderzoek was voltooid werd het Duitse onderzoeksdossier in augustus 2021 overgedragen aan het Openbaar Ministerie in Nederland. De zes aangehouden personen worden ervan verdacht samen een criminele organisatie te vormen. De strafzaak tegen hen zal naar verwachting medio volgend jaar worden behandeld bij de rechtbank Midden-Nederland. &nbsp;</p>\n\n<h3 class=\"subheader\"><a name=\"_Hlk83713491\"><i>Grenzen stellen, perspectief bieden</i></a></h3>\n\n<p>In de recent door de gemeente Utrecht gepubliceerde nota ‘<a href=\"https://ris2.ibabs.eu/Agenda/Details/Utrecht/c88bce12-d47c-4796-85a6-0d1d04282968#62c54fc0-08c8-40cd-b74e-fb90cae36390\" class=\"externe-link\">Grenzen stellen, perspectief bieden</a>’ wordt geschetst dat plofkraken onderdeel zijn van het criminele netwerk in de stad en regio. Plofkraken zijn voor jongeren de opstap naar een carrière in de drugscriminaliteit. Burgemeester Sharon Dijksma: ‘De aanhoudingen die dinsdag dankzij goede internationale samenwerking zijn verricht, zijn een belangrijk voorbeeld van grenzen stellen. Criminele activiteiten verstoren, criminele carrières en -geldstromen doorbreken zijn een gezamenlijke topprioriteit van politie, OM, de gemeente en vele andere partners waarmee we drugscriminaliteit aanpakken. Daarnaast moeten we onze jongeren perspectief bieden op een andere toekomst.’</p>",
            "bestanden": null,
            "alineatype": "tekstblok"
          }
        ],
        "uid": "a149e624-501a-442d-bb8e-cdf27249d949",
        "url": "https://www.politie.nl/nieuws/2021/september/30/drie-aanhoudingen-in-gezamenlijk-duits-nederlands-onderzoek-naar-plofkraken.html",
        "publicatiedatum": "2021-09-30 06:50:00",
        "availabletranslations": null,
        "titel": "Drie aanhoudingen in gezamenlijk Duits-Nederlands onderzoek naar plofkraken",
        "gebied": "Midden-Nederland",
        "introductie": "In een Duits onderzoek naar een criminele organisatie gericht op het plegen van plofkraken op geldautomaten in met name Duitsland, zijn dinsdag 28 september in Nederland drie verdachten aangehouden en zeven panden doorzocht. Bij deze doorzoekingen is een groot aantal plofkraak-gerelateerde spullen aangetroffen en zijn telefoons in beslag genomen.",
        "afbeelding": {
          "url": "https://www.politie.nl/binaries/w98h130/content/gallery/politie/nieuws/2021/september/03-mn/plofkraken/bivakmuts_plofkraak.jpg",
          "alttext": "xxx"
        },
        "locaties": [
          {
            "latitude": 52.0886922,
            "longitude": 5.0952037
          },
          {
            "latitude": 52.15498245,
            "longitude": 4.48511558
          },
          {
            "latitude": 52.0498922,
            "longitude": 5.28624513
          },
          {
            "latitude": 52.37344272,
            "longitude": 4.90454386
          },
          {
            "latitude": 52.13023388,
            "longitude": 4.66515352
          },
          {
            "latitude": 52.45554939,
            "longitude": 4.57783109
          },
          {
            "latitude": 52.08143678,
            "longitude": 4.67071249
          },
          {
            "latitude": 52.08634539,
            "longitude": 4.87899334
          }
        ],
        "urltipformulier": null,
        "uidtipformulier": null,
        "tags": [
          ""
        ]
      },
      {
        "displayName": null,
        "links": null,
        "alineas": [
          {
            "titel": "",
            "opgemaaktetekst": "<p>De twee andere gewonde slachtoffers zijn mannen van 35 en 52 jaar, eveneens uit Mönchengladbach.</p>\n\n<p>Het ongeval gebeurde in de nacht van vrijdag op zaterdag op de A67. Bij dit ongeval waren twee personenauto’s betrokken. Nadat een auto achterop de auto reed met de drie slachtoffers, vluchtte de bestuurder van de auto nadat een van de auto’s in brand vloog. Het is onbekend hoeveel personen er behalve de bestuurder in de auto zaten die achterop de andere auto reed. Tijdens het ongeval raakte een van de auto’s tijdens de botsing een voorbijrijdende vrachtauto. De vrachtauto had lichte materiele schade. De politie zette een helikopter en honden in om de gevluchte perso(o)n(en) te zoeken. Dit heeft tot nu toe niets opgeleverd. Er is geen sprake van een gestolen voertuig dat achter op de auto reed van de slachtoffers. De politie onderzoekt de exacte toedracht en komt graag in contact met mensen die informatie hebben die kan leiden tot aanhouding van de verdachte(n). Mensen die informatie hebben en nog niet met de politie gesproken hebben kunnen contact opnemen met het basisteam Horst Peel en Maas via 0900-8844 of anoniem via 0800-7000.</p>",
            "bestanden": null,
            "alineatype": "tekstblok"
          }
        ],
        "uid": "337149cf-f91d-4c93-8c1c-0d888c3e49fa",
        "url": "https://www.politie.nl/nieuws/2021/september/26/10-man-overleden-na-verkeersongeval.html",
        "publicatiedatum": "2021-09-26 14:29:00",
        "availabletranslations": null,
        "titel": "Man overleden na verkeersongeval",
        "gebied": "Maasbree",
        "introductie": "Een 37-jarige man uit het Duitse Mönchengladbach is, naar nu bekend, zaterdag overleden aan de gevolgen van een verkeersongeval dat zaterdagochtend plaatsvond op de A67 ter hoogte van Maasbree.",
        "afbeelding": {
          "url": "",
          "alttext": ""
        },
        "locaties": [
          {
            "latitude": 51.38062777,
            "longitude": 6.01933295
          }
        ],
        "urltipformulier": null,
        "uidtipformulier": null,
        "tags": [
          ""
        ]
      },
      {
        "displayName": null,
        "links": null,
        "alineas": [
          {
            "titel": "",
            "opgemaaktetekst": "<p><b>Een jaar later</b></p>\n\n<p>Het dumpen van dit drugsafval vond plaats bij De Bulten in Annen en bij De Knijpe bij Zuidlaarderveen. Daar werden in augustus 2020 tientallen vaten en jerrycans met gevaarlijke stoffen aangetroffen. Deze stoffen werden gebruikt bij de productie van synthetische drugs. In dit geval ging het onder andere om amfetamine afval.</p>\n\n<p>Ruim een jaar na deze dumpingen zijn nu drie verdachten aangehouden. Het onderzoek gaat verder. Meer aanhoudingen worden niet uitgesloten.</p>\n\n<p><b>Bodemsanering</b></p>\n\n<p>Dumpingen van drugsafval zijn gevaarlijk omdat de stoffen zeer brandbaar, sterk bijtend of giftig kunnen zijn. Ook kunnen de chemicaliën in het grondwater terechtkomen. Dat kan leiden tot waterverontreiniging, met alle schadelijke gevolgen van dien. Zo is bekend geworden dat de bodemsanering na de dumping in Annen 45.000 euro heeft gekost. Deze schade zal mogelijk worden verhaald op de verdachten.</p>\n\n<p>Kijk voor meer informatie over dumpingen van drugsafval op &nbsp;<a href=\"https://www.politie.nl/onderwerpen/drugsafval.html\" class=\"externe-link\">https://www.politie.nl/onderwerpen/drugsafval.html</a></p>",
            "bestanden": null,
            "alineatype": "tekstblok"
          },
          {
            "titel": "",
            "opgemaaktetekst": "<p><b>Ondermijning</b></p>\n\n<p>Drugshandel is een vorm van ondermijning. Voorbeelden van ondermijning zijn hennepteelt, witwassen, fraude met subsidies en cybercrime. Ondermijning kan naar de oppervlakte komen in de vorm van overlast, milieuvervuiling (dumpen drugsafval), intimidaties en machtsposities van personen. Buurtbewoners kunnen helpen bij het bestrijden van deze criminaliteit door verdachte signalen door te geven. Denk hierbij aan voertuigen die op een niet voor de hand liggende plaats rijden of een sterke chemische geur die ergens hangt.</p>\n\n<p><b>Bent u getuige van een dumping?</b></p>\n\n<p>Illegale dumpingen vinden vaak plaats in het donker. Het gaat vaak om grotere hoeveelheden die met bestelauto’s of soms kleine vrachtauto’s worden vervoerd. In dit onderzoek hebben tips er mede voor gezorgd dat er verdachten konden worden aangehouden. Uw informatie kan dus van grote waarde zijn.</p>\n\n<p>Als u getuige bent van een illegale dumping, bel dan de politie via 112. Zorg dat uw eigen veiligheid voorop staat. Maak als het mogelijk is foto’s, noteer kentekenplaten en maak een beschrijving van de vervoersmiddelen en personen. U kunt dit ook melden via Meld Misdaad Anoniem via 0800-7000.</p>",
            "bestanden": null,
            "alineatype": "tekstblok"
          }
        ],
        "uid": "662b450c-dfac-4dc9-8b2d-dac01fea65d5",
        "url": "https://www.politie.nl/nieuws/2021/september/24/01-verdachten-aangehouden-voor-dumpen-drugsafval.html",
        "publicatiedatum": "2021-09-24 11:08:00",
        "availabletranslations": null,
        "titel": "Verdachten aangehouden voor dumpen drugsafval",
        "gebied": "Annen en Zuidlaarderveen",
        "introductie": "De politie heeft deze week drie personen aangehouden die worden verdacht van het dumpen van drugsafval bij Annen en Zuidlaarderveen in augustus 2020. Het gaat om een 31-jarige man uit de gemeente Midden-Groningen, een 22-jarige man uit Winschoten en een 33-jarige man uit Oude Pekela. Naar aanleiding van tips van getuigen is het Team Milieu van politie Noord-Nederland de verdachten op het spoor gekomen.",
        "afbeelding": {
          "url": "https://www.politie.nl/binaries/w98h130/content/gallery/politie/nieuws/2021/september/01-nn/dumping1.jpg",
          "alttext": "Dumping"
        },
        "locaties": [
          {
            "latitude": 53.05936439,
            "longitude": 6.73896884
          },
          {
            "latitude": 53.09983736,
            "longitude": 6.74777721
          }
        ],
        "urltipformulier": null,
        "uidtipformulier": null,
        "tags": [
          ""
        ]
      },
      {
        "displayName": null,
        "links": null,
        "alineas": [
          {
            "titel": "",
            "opgemaaktetekst": "<p>Het ongeval vond plaats op 23 september omstreeks 12:50. Bij het ongeval zijn twee voertuigen, een bestelauto en een personenauto, betrokken. Vermoedelijk is de bestelauto op de tegenovergelegen rijstrook terechtgekomen.</p>\n\n<p>Bij de aanrijding waren drie personen betrokken. In de bestelauto zat één bestuurder van 68 jaar oud. Deze persoon&nbsp;is helaas overleden. Een man en een vrouw die in de personenauto zaten raakten gewond, beiden waren nog aanspreekbaar en zijn naar een ziekenhuis overgebracht.</p>\n\n<p>Toegesnelde hulpdiensten hebben aan de gewonden ter plaatse eerste hulp verleend. Ook het mobiel medisch team (MMT) was met de helikopter naar de aanrijding toegevlogen. Helaas was het leven van de bestuurder uit de bestelauto niet meer te redden.</p>\n\n<p>De weg is lange tijd in beide richtingen afgesloten geweest. Verkeer werd omgeleid. Een specialistische dienst van de politie – forensische opsporing verkeer – doet technisch onderzoek naar de toedracht van dit tragische ongeval. Team Opsporing Verkeer doet het verdere onderzoek.</p>",
            "bestanden": null,
            "alineatype": "tekstblok"
          }
        ],
        "uid": "563e0a21-01d7-4b01-92a6-5c8642a5f7e6",
        "url": "https://www.politie.nl/nieuws/2021/september/23/zwaar-verkeersongeval-n201-amstelveen.html",
        "publicatiedatum": "2021-09-23 16:34:00",
        "availabletranslations": null,
        "titel": "Zwaar verkeersongeval N201 Amstelveen: één dode, twee gewonden",
        "gebied": "Amstelveen",
        "introductie": "Bij een zwaar verkeersongeval op de N201 in Amstelveen is één bestuurder overleden. Twee andere mensen raakten gewond.",
        "afbeelding": {
          "url": "https://www.politie.nl/binaries/w98h130/content/gallery/politie/nieuws/2021/september/05-am/dodelijke-aanrijding-amstelveen-n201.png",
          "alttext": null
        },
        "locaties": [
          {
            "latitude": 52.25364154,
            "longitude": 4.8260409
          }
        ],
        "urltipformulier": null,
        "uidtipformulier": null,
        "tags": [
          ""
        ]
      },
      {
        "displayName": null,
        "links": null,
        "alineas": [
          {
            "titel": "",
            "opgemaaktetekst": "<p>Het slachtoffer fietste rond 01.15 uur met twee meisjes over de Nieuwe Hescheweg komende vanuit Oss en rijdend in de richting van Heesch. Zij werden meerdere malen voorbij gereden door een scooter met hierop drie personen. Hierbij werd de aangever al enkele malen aangetikt door een stok die door een van de bijrijders van de scooter werd vastgehouden.<br />\n<br />\n<b>Klappen</b><br />\nZo’n 50 meter voor de rotonde, waar de weg overgaat in de Osseweg, stopte de scooter en hebben de drie personen de fietsers tegen gehouden. De jongen werd hierop door de drie aangevallen, waarbij hij flinke klappen te verduren kreeg. Daarbij werd onder andere zijn telefoon gestolen. De drie verdachten zijn weggereden in de richting van Oss. De jongen hield een pijnlijke ellenboog en knie over aan de mishandeling. De twee meisjes werden door de daders met rust gelaten.<br />\n<br />\n<b>Drie op een scooter</b><br />\nSlachtoffer en getuigen kunnen maar een summier signalement van de daders geven. Ze spreken over jongens tussen de 15 en 18 jaar oud, die mogelijk een trainingspak droegen. &nbsp;Ze reden op een mogelijk wat oudere scooter. Opvallend was natuurlijk dat het drietal samen op één scooter zat. Dat kan mensen zijn opgevallen. Misschien doen ze dat vaker en heb je een vermoeden wie het zouden kunnen zijn? &nbsp;Heb je informatie over de daders of andere info die ons kan helpen hen te vinden? Neem dan meteen contact op met de districtsrecherche in Den Bosch via het politienummer 0900-8844. Tippen kan ook via de opsporingstiplijn, 0800-6070 of eventueel anoniem via Meld Misdaad Anoniem, 0800-7000.</p>",
            "bestanden": null,
            "alineatype": "tekstblok"
          }
        ],
        "uid": "f46fefba-842f-4098-9a27-89c683cd0039",
        "url": "https://www.politie.nl/nieuws/2021/september/22/09-politie-zoekt-drietal-op-scooter-voor-beroving.html",
        "publicatiedatum": "2021-09-22 09:38:00",
        "availabletranslations": null,
        "titel": "Politie zoekt drietal op scooter voor beroving",
        "gebied": "Oss",
        "introductie": "De politie is op zoek naar drie jongens die verantwoordelijk zijn voor een gewelddadige beroving op de Nieuwe Hescheweg in de nacht van vrijdag op zaterdag. Een 16-jarige jongen uit Nistelrode werd geslagen en  beroofd.",
        "afbeelding": {
          "url": "https://www.politie.nl/binaries/w98h130/content/gallery/politie/nieuws/2021/september/09-ob/lokatie-beroving-oss.jpg",
          "alttext": null
        },
        "locaties": [
          {
            "latitude": 51.75291749,
            "longitude": 5.53315369
          }
        ],
        "urltipformulier": null,
        "uidtipformulier": null,
        "tags": [
          ""
        ]
      }
    ]
  }